Repository: webfutureiorepo/ProtonVpn
Catalog: libraries/Features/tvos_app/Sources/tvos_app/Resources/Localizable.xcstrings
Source language: en
Languages: ar, be, ca, cs, da, de, el, es, es_419, fa, fi, fil, fr, hu, id, it, ja, ka, ko, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_hans, zh_hant

source: If you’re having trouble using Proton VPN, our customer support team is happy to help. Just scan the QR code or go to
ar: إذا كنت تواجه مشكلات باستخدام Proton VPN، لدينا فريق الدعم لمساعدتك. قم فقط بمسح رمز الـQR أو اذهب إلى
be: Наша каманда падтрымкі кліентаў заўсёды гатовая дапамагчы ў выпадку ўзнікнення праблем з Proton VPN. Проста адсканіруйце QR-код або перайдзіце па спасылцы:
ca: Si teniu problemes per utilitzar Proton VPN, el nostre equip del servei d'atenció al client estarà encantat d'ajudar-vos. Només cal escanejar el codi QR o anar a
cs: Pokud máte s používáním Proton VPN potíže, náš tým zákaznické podpory vám rád pomůže. Stačí naskenovat QR kód nebo přejít na stránku
da: Har du problemer med at bruge Proton VPN, hjælper vores kundesupport gerne. Scan blot QR-koden eller gå til
de: Wenn du Probleme bei der Nutzung von Proton VPN hast, hilft dir unser Kundensupport gerne weiter. Scanne einfach den QR-Code oder gehe zu
el: Εάν αντιμετωπίζετε προβλήματα με τη χρήση του Proton VPN, η ομάδα υποστήριξης πελατών μας θα χαρεί να σας βοηθήσει. Απλώς σαρώστε τον κωδικό QR ή μεταβείτε στο
es: Si tienes problemas al usar Proton VPN, nuestro equipo de atención al cliente estará encantado de ayudarte. Solo escanea el código QR o ve a
es_419: Si tiene problemas al usar Proton VPN, nuestro equipo de atención al cliente estará encantado de ayudarle. Solo escanee el código QR o vaya a
fi: Jos sinulla on ongelmia Proton VPN:n käytössä, asiakastukemme auttaa mielellään. Skannaa QR-koodi tai mene
fil: Kung nahihirapan kang gamitin ang Proton VPN, handang tumulong ang aming team ng suporta sa customer. I-scan lang ang QR code o pumunta sa
fr: Si vous avez des difficultés à utiliser Proton VPN, notre équipe de support client se fera un plaisir de vous aider. Scannez le QR code ou dirigez-vous vers
hu: Ha problémái vannak a Proton VPN használatával, ügyfélszolgálati csapatunk szívesen segít.
id: Apabila Anda menemui masalah dalam menggunakan Proton VPN, tim dukungan pelanggan kami akan dengan senang hati membantu Anda. Cukup pindai kode QR yang tertera atau kunjungi
it: Se riscontri problemi nell'utilizzo di Proton VPN, il nostro team di assistenza clienti sarà lieto di aiutarti. Ti basta scansionare il codice QR o andare su
ja: Proton VPNで何か問題が発生した場合、私たちのカスタマーサポートチームが喜んでお手伝いします。 QRコードをスキャンするか、以下にアクセスするだけです。
ka: თუ გაქვთ პრობლემა Proton VPN-ის გამოყენებასთან, ჩვენი მხარდაჭერის გუნდი მხოლოდ მოხარული იქნება, დაგეხმაროთ.
ko: Proton VPN 사용에 문제를 겪고 계시다면, 자사 고객 지원팀이 최선을 다해 도와드리겠습니다. QR 코드를 스캔하거나 다음에 방문하세요:
nb: Hvis du har problemer med å bruke Proton VPN, hjelper kundestøtteteamet vårt gjerne. Bare skann QR-koden eller gå til
nl: Indien u problemen ervaart bij het gebruik van Proton VPN, helpt ons klantenservice-team u graag.
pl: Jeśli masz problem z usługą Proton VPN, nasz zespół wsparcia klienta pomoże Ci. Zeskanuj kod QR lub przejdź do
pt: Se estiver com dificuldades para utilizar o Proton VPN, a nossa equipa de apoio ao cliente terá prazer em ajudar. Basta escanear o código QR ou ir para
pt_br: Se estiver com dificuldades para usar o Proton VPN, nossa equipe de suporte ao cliente terá prazer em ajudar. Basta escanear o QR code ou ir para
ro: Dacă întâmpinați probleme la utilizarea Proton VPN, echipa noastră de asistență pentru clienți este bucuroasă să vă ajute. Doar scanați codul QR sau accesați
ru: Если у вас возникли проблемы с использованием Proton VPN, наша поддержка клиентов всегда рада помочь. Просто отсканируйте QR-код или перейдите
sk: Ak máte problémy s používaním služby Proton VPN, náš tím zákazníckej podpory vám rád pomôže. Stačí naskenovať QR kód alebo prejsť na stránku
sv: Om du har problem med att använda Proton VPN hjälper vårt kundsupportteam gärna till. Skanna bara QR-koden eller gå till
th: หากมีปัญหาในการใช้งาน Proton VPN ทีมฝ่ายสนับสนุนลูกค้าของเรายินดีให้ความช่วยเหลือ เพียงสแกนคิวอาร์โค้ดหรือไปที่
tr: Proton VPN kullanırken sorun yaşıyorsanız, müşteri destek ekibimiz size yardımcı olmaktan mutluluk duyacaktır. QR kodunu tarayın ya da şuraya gidin
uk: У разі виникнення проблем з використанням Proton VPN наша команда підтримки клієнтів залюбки вам допоможе. Просто скануйте QR-код або перейдіть на
vi: Nếu gặp sự cố khi sử dụng Proton VPN, đội ngũ hỗ trợ khách hàng rất sẵn lòng giúp đỡ. Chỉ cần quét mã QR hoặc truy cập
zh_hans: 如果您在使用 Proton VPN 时遇到问题，我们的客户支持团队很乐意为您提供帮助。 只需扫描二维码或访问
zh_hant: 若您在使用 Proton VPN 時遇到問題，我們的客戶支援團隊很樂意協助。 只要掃描 QR 碼或前往

source: Includes premium VPN protection for your mobile and desktop (connect up to 10 devices at once)
ar: تشمل حماية VPN مميزة لجهازك المحمول والمكتبي (توصيل ما يصل إلى 10 أجهزة في وقت واحد)
be: Уключае прэміяльную абарону VPN для вашай мабільнай прылады і камп'ютара (можа быць падключана да 10 прылад адначасова)
ca: Inclou protecció VPN prèmium per al vostre mòbil i escriptori (connecteu fins a 10 dispositius alhora)
cs: Zahrnuje prémiovou ochranu VPN pro mobilní zařízení a stolní počítače (připojení až 10 zařízení současně)
da: Inkluderer VPN-beskyttelse i særklasse til din mobil og computer (tilslut op til 10 enheder på én gang)
de: Inklusive Premium-VPN-Schutz für dein Mobiltelefon und deinen Desktop (verbinde bis zu 10 Geräte auf einmal)
el: Περιλαμβάνει κορυφαία προστασία VPN για το κινητό και τον επιτραπέζιο υπολογιστή σας (συνδέστε έως και 10 συσκευές ταυτόχρονα)
es: Incluye protección VPN prémium para tu dispositivo móvil y de escritorio (conecta hasta 10 dispositivos a la vez)
es_419: Incluye protección VPN premium para su móvil y escritorio (conecte hasta 10 dispositivos a la vez)
fi: Sisältää premium-VPN-suojauksen mobiililaitteille ja tietokoneille (yhdistä jopa 10 laitetta kerralla)
fil: Kasama ang premium na proteksyon ng VPN para sa mobile at desktop (kumonekta ng hanggang 10 device nang sabay-sabay)
fr: Inclut une protection VPN premium pour vos appareils mobiles et de bureau (connectez jusqu'à 10 appareils à la fois).
hu: Tartalmazza a prémium VPN-védelmet mobil és asztali készülékei számára (egyszerre akár 10 készüléket is csatlakoztathat)
id: Termasuk perlindungan VPN premium untuk perangkat seluler dan desktop Anda (hubungkan hingga 10 perangkat dalam satu waktu)
it: Include protezione VPN premium per dispositivi mobili e desktop (connetti fino a 10 dispositivi contemporaneamente)
ja: モバイルとデスクトップ(一度に最大 10 台まで接続可能)のプレミアムVPN保護が含まれます
ka: შეიცავს ფასიან VPN დაცვას თქვენი მობილურისთვის და კომპიუტერისთვის (10 მოწყობილობამდე ერთდროულად)
ko: 모바일 및 데스크톱을 위한 프리미엄 VPN 보호 포함(한 번에 최대 10개의 장치 연결)
nb: Inkluderer premium VPN-beskyttelse for mobil og datamaskin (koble til opptil 10 enheter samtidig)
nl: Inclusief premium VPN-bescherming voor uw mobiele en desktop (maak tot 10 apparaten tegelijk verbinden)
pl: Zawiera ochronę VPN w wersji premium dla urządzeń mobilnych i desktopowych (połączenie do 10 urządzeń jednocześnie)
pt: Inclui proteção VPN premium para o seu telemóvel e computador (conecte até 10 dispositivos em simultâneo)
pt_br: Inclui proteção VPN premium para seu celular e computador (conecte até 10 dispositivos ao mesmo tempo)
ro: Include protecție VPN premium pentru dispozitive mobile și desktop (conectare până la 10 dispozitive simultan)
ru: Включает платную защиту VPN для мобильных и настольных компьютеров (подключение до 10 устройств одновременно)
sk: Obsahuje prémiovú VPN ochranu pre mobilný a stolný počítač (pripojenie až 10 zariadení naraz)
sv: Inkluderar premium VPN-skydd för din mobil och stationära dator (anslut upp till 10 enheter samtidigt)
th: รวมการปกป้อง VPN ระดับพรีเมียมสำหรับมือถือและเดสก์ท็อป (เชื่อมต่อได้สูงสุด 10 อุปกรณ์พร้อมกัน)
tr: Mobil aygıtınız ve bilgisayarınız için ücretli VPN koruması sunar (aynı anda 10 aygıta kadar bağlanın)
uk: Включає преміальний захист VPN для мобільного пристрою і комп'ютера (одночасне під'єднання до 10 пристроїв)
vi: Bao gồm bảo vệ VPN cao cấp cho thiết bị di động và máy tính để bàn (kết nối tối đa 10 thiết bị cùng lúc)
zh_hans: 包括针对手机和电脑的高级 VPN 保护（最多可同时连接 10 台设备）
zh_hant: 內含適用於行動裝置與桌上型電腦的頂級 VPN 保護 (可同時連接最多 10 個裝置)

source: Loading
ar: التحميل جارٍ
be: Загрузка
ca: S'està carregant
cs: Načítání
da: Indlæser
de: Wird geladen
el: Φόρτωση
es: Cargando
es_419: Cargando
fa: بارگذاری
fi: Ladataan
fil: Naglo-load
fr: Chargement
hu: Betöltés
id: Memuat
it: Caricamento
ja: 読み込み中
ka: იტვირთება
ko: 로딩 중
nb: Laster
nl: Bezig met laden
pl: Ładowanie
pt: A carregar
pt_br: Carregando
ro: Se încarcă
ru: Загрузка
sk: Načítavanie
sl: Nalaganje
sv: Laddar in
th: กำลังโหลด
tr: Yükleniyor
uk: Завантаження
vi: Đang tải
zh_hans: 加载中
zh_hant: 載入中

source: Loading countries
ar: جارٍ تحميل البلدان
be: Загрузка краін
ca: S'estan carregant els països
cs: Načítání zemí
da: Indlæser lande
de: Länder werden geladen
el: Φόρτωση χωρών
es: Cargando los países
es_419: Cargando países
fi: Ladataan maita
fil: Naglo-load ng mga bansa
fr: Chargement des pays
hu: Országok betöltése
id: Memuat negara
it: Caricamento dei paesi
ja: 国を読み込んでいます
ka: ქვეყნების ჩატვირთვა
ko: 국가를 불러오는 중
nb: Laster inn land
nl: Landen worden geladen
pl: Ładowanie krajów
pt: A carregar países
pt_br: Carregando países
ro: Se încarcă țările
ru: Загрузка стран
sk: Načítavanie krajín
sl: Nalaganje držav
sv: Laddar länder
th: กำลังโหลดประเทศ
tr: Ülkeler yükleniyor
uk: Завантаження країн
vi: Đang tải các quốc gia
zh_hans: 正在载入国家/地区
zh_hant: 正在載入國家

source: Loading logs...
ar: جاري تحميل السجلات...
be: Загрузка журналаў...
ca: S'estan carregant els registres...
cs: Načítání logů...
da: Indlæser logfiler...
de: Protokolle werden geladen ...
el: Φόρτωση αρχείων καταγραφής...
es: Cargando registros...
es_419: Cargando registros...
fi: Ladataan lokeja...
fr: Chargements des journaux en cours...
ka: ჟურნალის ჩატვირთვა...
nb: Laster logger...
nl: Logboeken laden...
pt_br: Carregando registros...
ro: Se încarcă jurnalele...
sk: Načitavanie záznamov...
sl: Nalaganje dnevnikov...
sv: Laddar loggar …
tr: Günlükler yükleniyor...
zh_hans: 正在加载日志...
zh_hant: 正在載入日誌...

source: Logs
ar: السجلات
be: Журналы
ca: Registres
cs: Logy
da: Logfiler
de: Protokolle
el: Αρχεία καταγραφής
es: Registros
es_419: Registros
fi: Lokitiedot
fr: Journaux
ka: ჟურნალი
nb: Logger
nl: Logboeken
pt_br: Registros
ro: Jurnale
sk: Záznamy
sl: Dnevniki
sv: Loggar
tr: Günlük kayıtları
zh_hans: 日志
zh_hant: 日誌

source: Need help setting up or using Proton VPN? Visit our online Support Center for troubleshooting tips, setup guides, and answers to FAQs. Just scan the QR code or go to
ar: تحتاج إلى مساعدة في إعداد أو استخدام Proton VPN؟ قم بزيارة مركز الدعم على الإنترنت لنصائح من أجل استكشاف الأخطاء وإصلاحها، وأدلة الإعداد، والإجابات على الأسئلة الشائعة. فقط قم بمسح رمز QR أو اذهب إلى
be: Неабходна дапамога ў наладжванні або выкарыстанні Proton VPN? Наведайце наш цэнтр падтрымкі ў інтэрнэце для атрымання парад у выпраўленні непаладак, дапаможнікаў па наладцы і адказаў на частыя пытанні. Проста адсканіруйце QR-код або перайдзіце па спасылцы:
ca: Necessiteu ajuda per configurar o utilitzar Proton VPN? Visiteu el nostre Centre d'ajuda en línia per obtenir consells de resolució de problemes, guies de configuració i respostes a les PMF. Només cal escanejar el codi QR o anar a
cs: Potřebujete pomoc s nastavením nebo používáním Proton VPN? Navštivte naše online centrum podpory, kde najdete tipy pro řešení problémů, průvodce nastavením a odpovědi na nejčastější dotazy. Stačí naskenovat QR kód nebo přejít na stránku
da: Brug for hjælp til at konfigurere eller bruge Proton VPN? Besøg vores onlinesupport for at få tips til fejlfinding, installationsvejledninger og svar på FAQ'er. Scan blot QR-koden eller gå til
de: Benötigst du Hilfe bei der Einrichtung oder Verwendung von Proton VPN? Besuche unser Online Support Center für Tipps zur Fehlerbehebung, Einrichtungsanleitungen und Antworten auf häufig gestellte Fragen. Scanne einfach den QR-Code oder gehe zu
el: Χρειάζεστε βοήθεια για τη ρύθμιση ή τη χρήση του Proton VPN; Επισκεφτείτε το ηλεκτρονικό Κέντρο Υποστήριξης για συμβουλές αντιμετώπισης προβλημάτων, οδηγούς ρύθμισης και απαντήσεις σε συνήθεις ερωτήσεις. Απλώς σαρώστε τον κωδικό QR ή μεταβείτε στο
es: ¿Necesitas ayuda al configurar o usar Proton VPN? Visita nuestro centro de soporte en línea por consejos, guías de configuración y respuestas a preguntas frecuentes. Solo escanea el código QR o ve a
es_419: ¿Necesita ayuda al configurar o usar Proton VPN? Visite nuestro centro de soporte en línea por consejos, guías de configuración y respuestas a preguntas frecuentes. Solo escanee el código QR o vaya a
fi: Tarvitsetko apua Proton VPN:n määrittämisessä tai käytössä? Vieraile verkkotukikeskuksessamme, josta löydät vianmääritysvinkkejä, määritysoppaita ja vastauksia usein kysyttyihin kysymyksiin. Skannaa QR-koodi tai mene
fil: Kailangan ng tulong sa pag-set up o paggamit ng Proton VPN? Bisitahin ang aming online na Support Center para sa mga tip sa pag-troubleshoot, gabay sa pag-set up at sagot sa mga FAQ. I-scan lang ang QR code o pumunta sa
fr: Besoin d'aide pour paramétrer ou utiliser Proton VPN ? Consultez notre espace en ligne Aide et Support pour des conseils de dépannage, des guides de configuration et des réponses aux questions les plus fréquentes. Scannez le QR code ou rendez-vous sur
hu: Segítségre van szüksége a Proton VPN beállításához vagy használatához? Látogasson el online súgóközpontba, ahol hibaelhárítási tippeket, beállítási útmutatókat és válaszokat talál a GYIK-re. Csak szkennelje be a QR-kódot, vagy látogasson el a
id: Butuh bantuan dalam menyiapkan atau menggunakan Proton VPN? Kunjungi Pusat Dukungan daring kami untuk memperoleh berbagai tips penyelesaian masalah, panduan pengaturan, dan jawaban atas pertanyaan yang umum ditanyakan (FAQ). Cukup pindai kode QR yang tertera atau kunjungi
it: Hai bisogno di aiuto per configurare o utilizzare Proton VPN? Visita il nostro Centro di supporto online per suggerimenti per la risoluzione dei problemi, guide all'installazione e risposte alle domande frequenti. Ti basta scansionare il codice QR o andare su
ja: Proton VPNの設定や使用に助けが必要ですか？ トラブルシューティングのヒント、セットアップガイド、そしてよくある質問への回答は私たちのオンラインサポートセンターをご覧ください。 QRコードをスキャンするか、以下にアクセスしてください。
ka: Proton VPN-ის დაყენებაში ან გამოყენებაში დახმარება გჭირდებათ? ეწვიეთ ჩვენ მხარდაჭერის გუნდს პრობლემებს გადასაჭრელი მინიშნებებისთვის, დოკუმენტაციისთვის და პახუსებისთვის ხდკ-ებზე. გადასასვლელად, უბრალოდ, QR კოდი დაასკანერეთ
ko: Proton VPN 설정 및 사용에 도움이 필요하신가요? 문제 해결 팁, 설정 가이드, FAQ에 대한 답변을 확인하려면 온라인 지원 센터에 방문하세요. QR코드를 스캔하거나 다음 사이트에 방문해 주세요:
nb: Trenger du hjelp med å sette opp eller bruke Proton VPN? Besøk vårt nettbaserte støttesenter for feilsøkingstips, oppsettsveiledninger og svar på vanlige spørsmål.
nl: Hulp nodig bij het instellen of gebruiken van Proton VPN? Bezoek ons online Helpcentrum voor probleemoplossings-tips, installatiehandleidingen en antwoorden op veelgestelde vragen. Scan simpelweg de QR-code of ga naar
pl: Potrzebujesz pomocy z Proton VPN? Odwiedź nasze centrum pomocy dla wskazówek, poradników i odpowiedzi na najczęściej zadawane pytania. Zeskanuj kod QR lub przejdź do
pt: Precisa de ajuda para configurar ou utilizar o Proton VPN? Consulte o nosso centro de ajuda online para dicas para resolver problemas, guias de configuração, e respostas para perguntas frequentes. Basta escanear o código QR ou ir para
pt_br: Precisa de ajuda para configurar ou usar o Proton VPN? Visite nossa Central de Ajuda para dicas de soluções de problemas, guias de configuração e respostas para perguntas frequentes. Aponte seu dispositivo para o QR code ou vá para
ro: Aveți nevoie de ajutor pentru configurarea sau utilizarea Proton VPN? Vizitați Centrul de asistență online pentru sfaturi de depanare, ghiduri de configurare și răspunsuri la întrebări frecvente. Doar scanați codul QR sau accesați
ru: Нужна помощь в настройке или использовании Proton VPN? Посетите наш справочный центр онлайн для получения советов по устранению неполадок, руководств по настройке и ответов на часто задаваемые вопросы. Просто отсканируйте QR-код или перейдите по ссылке
sk: Potrebujete pomoc s nastavením alebo používaním služby Proton VPN? Navštívte naše online centrum podpory, kde nájdete tipy na riešenie problémov, návody na nastavenie a odpovede na často kladené otázky. Stačí naskenovať QR kód alebo prejsť na stránku
sv: Behöver du hjälp med att installera eller använda Proton VPN? Besök vårt supportcenter online för felsökningstips, installationsguider och svar på vanliga frågor. Skanna bara QR-koden eller gå till
th: ต้องการความช่วยเหลือในการตั้งค่าหรือใช้งาน Proton VPN หรือไม่? เยี่ยมชมศูนย์ช่วยเหลือออนไลน์สำหรับเคล็ดลับการแก้ไขปัญหา คู่มือการตั้งค่า และคำตอบสำหรับคำถามที่พบบ่อย เพียงสแกนคิวอาร์โค้ดหรือไปที่
tr: Proton VPN kurulumu veya kullanımı için yardıma mı gerek duyuyorsunuz? Sorun giderme ipuçları, kurulum rehberleri ve sık sorulan soruların yanıtlaru için çevrim içi destek merkezimize bakabilirsiniz. QR kodunu tarayın ya da şuraya gidin
uk: Потрібна допомога з налаштуванням чи використанням Proton VPN? Відвідайте наш довідковий центр для отримання порад щодо усунення проблем, налаштування та відповідей на поширені запитання. Просто скануйте QR-код або перейдіть на
vi: Cần trợ giúp thiết lập hoặc sử dụng Proton VPN? Truy cập Trung tâm hỗ trợ trực tuyến để xem các mẹo xử lý sự cố, hướng dẫn thiết lập và câu trả lời cho các câu hỏi thường gặp. Chỉ cần quét mã QR hoặc truy cập
zh_hans: 需要帮助设置或使用 Proton VPN 吗？ 请访问我们的在线支持中心，了解故障排除技巧、设置指南和常见问题答案。 只需扫描二维码或访问
zh_hant: 需要設定或使用 Proton VPN 的協助嗎？ 請造訪我們的已連線說明中心，以取得疑難排解秘訣、設定指南以及常見問題解答。 掃描 QR 代碼或前往

source: No logs available.
ar: لا توجد سجلات متاحة.
be: Няма даступных журналаў.
ca: No hi ha cap registre disponible.
cs: Žádné logy nejsou dostupné.
da: Ingen logfiler tilgængelige.
de: Keine Protokolle verfügbar.
el: Δεν υπάρχουν διαθέσιμα αρχεία καταγραφής.
es: No hay registros disponibles.
es_419: No hay registros disponibles.
fi: Lokeja ei ole saatavilla.
fr: Aucun journal disponible.
ka: ჟურნალი ხელმისაწვდომი არაა.
nb: Ingen logger tilgjengelig.
nl: Geen logboeken beschikbaar.
pt_br: Nenhum registro disponível.
ro: Nu există jurnale disponibile.
sk: Nie sú k dispozícii žiadne záznamy.
sl: Na voljo ni dnevnikov.
sv: Inga loggar tillgängliga.
tr: Günlük kaydı bulunamadı.
zh_hans: 暂无日志
zh_hant: 沒有日誌。

source: OK
ar: موافق
ca: D'acord
el: ΟΚ
es: Aceptar
es_419: Aceptar
ka: დიახ
sl: V redu
tr: Tamam
zh_hans: 好的

source: Please try again.
ar: يرجى المحاولة مرة أخرى.
be: Паспрабуйце яшчэ раз.
ca: Torneu-ho a provar.
cs: Zkuste to prosím znovu.
da: Prøv igen.
de: Bitte erneut versuchen
el: Παρακαλούμε προσπαθήστε ξανά.
es: Vuelve a intentarlo.
es_419: Vuelva a intentarlo
fr: Veuillez réessayer.
ka: თავიდან სცადეთ.
nb: Prøv igjen.
nl: Probeer het later opnieuw.
pt_br: Tente novamente.
ro: Mai încercați.
sk: Skúste to znova, prosím.
sl: Poskusite znova.
sv: Försök igen.
tr: Lütfen yeniden deneyin.
zh_hans: 请重试

source: Privacy policy
ar: سياسة الخصوصية
be: Палітыка прыватнасці
ca: Política de privacitat
cs: Zásady ochrany osobních údajů
da: Privatlivspolitik
de: Datenschutzerklärung
el: Πολιτική απορρήτου
es: Política de privacidad
es_419: Política de privacidad
fa: حریم خصوصی
fi: Tietosuojakäytäntö
fil: Patakaran sa privacy
fr: Politique de confidentialité
hu: Adatvédelmi irányelvek
id: Kebijakan privasi
it: Informativa sulla privacy
ja: プライバシーポリシー
ka: კონფიდენციალობის პოლიტიკა
ko: 개인 정보 정책
nb: Personvernerklæring
nl: Privacybeleid
pl: Polityka prywatności
pt: Política de privacidade
pt_br: Política de privacidade
ro: Politica de confidențialitate
ru: Политика конфиденциальности
sk: Zásady ochrany osobných údajov
sl: Pravilnik o zasebnosti
sv: Integritetspolicy
th: นโยบายความเป็นส่วนตัว
tr: Gizlilik ilkesi
uk: Політика приватності
vi: Chính sách quyền riêng tư
zh_hans: 隐私政策
zh_hant: 隱私權政策

source: Privacy Policy
ar: سياسة الخصوصية
be: Палітыка прыватнасці
ca: Política de privacitat
cs: Zásady ochrany osobních údajů
da: Privatlivspolitik
de: Datenschutzerklärung
el: Πολιτική Απορρήτου
es: Política de privacidad
es_419: Política de Privacidad
fa: سیاست حریم خصوصی
fi: tietosuojakäytännön
fil: Patakaran sa Privacy
fr: Politique de confidentialité
hu: Adatvédelmi irányelvek
id: Kebijakan Privasi
it: Informativa sulla privacy
ja: プライバシーポリシー
ka: კონფიდენციალობის პოლიტიკა
ko: 개인정보 취급방침
nb: Personvernerklæring
nl: Privacybeleid
pl: Polityka prywatności
pt: Política de privacidade
pt_br: Politica de privacidade
ro: Politica de confidențialitate
ru: Политика конфиденциальности
sk: Ochrana osobných údajov
sl: Pravilnik o zasebnosti
sv: Integritetspolicy
th: นโยบายความเป็นส่วนตัว
tr: Gizlilik ilkesi
uk: Політика приватності
vi: Chính sách quyền riêng tư
zh_hans: 隐私政策
zh_hant: 隱私權政策

source: Protected
ar: محمي
be: Абаронена
ca: Protegit
cs: Chráněno
da: Beskyttet
de: Geschützt
el: Προστατευμένο
es: Protegido
es_419: Protegido
fa: محافظت شده
fi: Suojattu
fil: Protektado
fr: Protégé
hu: Védett
id: Terlindungi
it: Protetto
ja: 保護されています
ka: დაცულია
ko: 보호됨
nb: Beskyttet
nl: Beschermd
pl: Chroniony
pt: Protegido
pt_br: Protegido
ro: Conexiune protejată
ru: Защищена
sk: Chránené
sl: Zaščiteno
sv: Skyddad
th: ได้รับการปกป้อง
tr: Korunuyor
uk: Захищено
vi: Được bảo vệ
zh_hans: 保护中
zh_hant: 受保護
